{
    "Email":"Correo electrónico",
    "Password": "Contraseña",
    "remember": "Recuérdame",
    "Login": "Acceder",
    "Forgot your password?": "No recuerdo mi contraseña",
    "Name":"Nombre",
    "Confirm Password":"Confirmar contraseña",
    "Already registered?":"Ya estoy registrado",
    "Register":"Registrarse",
    "Whoops! Something went wrong.":"Upss! Algo salió mal",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.":"¿Olvidaste tu contraseña? No hay problema. Simplemente díganos su dirección de correo electrónico y le enviaremos un enlace para restablecer la contraseña que le permitirá elegir una nueva.",
    "Email Password Reset Link":"Enviar enlace de restablecimiento",
    "Reset Password":"Restablecer contraseña",
    "Code":"Codigo",
    "Recovery Code":"Codigo de recuperación",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.":"Confirme el acceso a su cuenta ingresando el código de autenticación proporcionado por su aplicación de autenticación.",
    "Please confirm access to your account by entering one of your emergency recovery codes.":"Confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia.",
    "Use a recovery code":"Usa un código de recuperación",
    "Use an authentication code":"Usa un código de autenticación",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.":"Gracias por registrarte! Antes de comenzar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
    "A new verification link has been sent to the email address you provided during registration.":"Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó durante el registro.",
    "Resend Verification Email":"Reenviar correo de verificación",
    "Logout":"Cerrar Sesión",
    "Manage Account":"Administrar cuenta",
    "Profile":"Perfil",
    "API Tokens":"Tokens de API",
    "Manage Team":"Administar equipo",
    "Team Settings":"Configuración del equipo",
    "Create New Team":"Crear nuevo equipo",
    "Switch Teams":"Cambiar de equipo",
    "Team Details":"Detalles del equipo",
    "Team Owner":"Responsable del equipo",
    "Team Name":"Nombre del equipo",
    "Create":"Crear",
    "Create Team":"Crear equipo",
    "Delete Team":"Eliminar equipo",
    "Permanently delete this team.":"Elimina definitivamente este equipo.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.":"Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.":"¿Estás seguro de que deseas eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
    "Nevermind":"Olvidar",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.":"Proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo. La dirección de correo electrónico debe estar asociada a una cuenta existente.",
    "Role":"Puesto",
    "Added.":"Añadido.",
    "Add":"Añadir",
    "All of the people that are part of this team.":"Todas las personas que forman parte de este equipo.",
    "Leave":"Salir",
    "Remove":"Quitar",
    "Manage Role":"Administrar puesto",
    "Save":"Guardar",
    "Leave Team":"Dejar el equipo",
    "Are you sure you would like to leave this team?":"¿Estás seguro de que te gustaría dejar este equipo?",
    "Remove Team Member":"Quitar miembro del equipo",
    "Are you sure you would like to remove this person from the team?":"¿Está seguro de que desea quitar a esta persona del equipo?",
    "The team's name and owner information.":"El nombre del equipo y la información del propietario.",
    "Saved.":"Guardado",
    "Permissions":"Permisos",
    "Created.":"Creado.",
    "Create API Token":"Crear token de API",
    "API tokens allow third-party services to authenticate with our application on your behalf.":"Los tokens de API permiten que los servicios de terceros se autentiquen con nuestra aplicación en su nombre.",
    "Token Name":"Nombre del Token",
    "Manage API Tokens":"Administrar tokens de API",
    "You may delete any of your existing tokens if they are no longer needed.":"Puede eliminar cualquiera de sus tokens existentes si ya no los necesita.",
    "Last used":"Usado por última vez",
    "Delete":"Eliminar",
    "Please copy your new API token. For your security, it won't be shown again.":"Copie su nuevo token de API. Por su seguridad, no se volverá a mostrar.",
    "Close":"Cerrar",
    "API Token Permissions":"Permisos del token de API",
    "Delete API Token":"Eliminar Token de API",
    "Are you sure you would like to delete this API token?":"¿Está seguro de que desea eliminar este token de API?"

}

